const cities = ['Тель-авив', 'Акко', 'Ариэль', 'Париж'];

const periods = [
  'В ближайший месяц',
  'В ближайшие 2 месяца',
  'В ближайшие 3 месяца',
  'В ближайшие 6 месяцев',
];

const propertyTypes = [
  'Квартира от застройщика',
  'Квартира на вторичном рынке',
  'Частный дом',
  'Земельный участок / Строительство',
  'Коммерческая недвижимость',
]

const ownership = [
  'Нет, я пока не владею недвижимостью',
  'Да, у меня уже есть недвижимость в собственности',
  'Я собираюсь продать единственную недвижимость в ближайшие два года, чтобы использовать полученный капитал для приобретения новой',
]

export default { cities, periods, propertyTypes, ownership };
